/* Class = "UILabel"; text = "Your Device Date & Time Appears to be Incorrect"; ObjectID = "acV-RM-gCs"; */
"acV-RM-gCs.text" = "Your Device Date & Time Appears to be Incorrect";

/* Class = "UILabel"; text = "Having an incorrect date & time can lead to failed payment processing as well as produce errors in your transaction activity and reporting."; ObjectID = "fFB-vN-Ggl"; */
"fFB-vN-Ggl.text" = "Having an incorrect date & time can lead to failed payment processing as well as produce errors in your transaction activity and reporting.";

